// const
export const FIXED_HEIGHT = 100
export const TIMEOUT_FOR_DELETE = 5
export const messageArr = [
  'Движок - в веб-разработке так называют системы управления контентом.',
  'Итерация — повторение. «Мы сделали несколько итераций» — мы повторили шаг несколько раз.',
  'Легаси —  Морально устаревший код, который не обновляется, но используется.',
  'Навбар — навигационный блок на сайте или в интерфейсе программы.',
  'Пушить — использовать команду push, публиковать что-то.',
  'Тачка — компьютер.',
  'Фидбек — от англ. Feedback — обратная связь.',
  'Фича — функция, возможность. От англ. Feature.',
  'Копипаста — от англ. Copy-Paste. Скопированный откуда-то код.',
]
export const soundsArr = [ 
  '../src/assets/sound/s1.wav',
  '../src/assets/sound/s2.wav',
  '../src/assets/sound/s3.wav',
  '../src/assets/sound/s4.wav',
  '../src/assets/sound/s5.wav',
]